"NSUserTrackingUsageDescription" = "SSH2VPN toestaan je advertentie-ID te gebruiken voor relevantere Google AdMob-advertenties? Je VPN-verkeer en servergegevens worden nooit voor advertenties gebruikt.";
"NSLocalNetworkUsageDescription" = "SSH2VPN verbindt met de VPN-servers die je toevoegt — ook op je lokale netwerk — om ze te verifiëren en de ping te meten.";
